
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Larghezza bordo";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Colore bordo";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Larghezza";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Line Color"; ObjectID = "100027"; */
"100027.title" = "Colore linea";
